
[题目]
{4204060C-4AAC-425E-AEB3-5B9D6A323EDB}=小花是某项目的业务骨干，某次，她在公司内网发布的“英雄榜”招募中看到了一个自己心仪的又能够胜任的职位，她在自己工作尚无人接手的情况下，就积极发送简历，自信展示自己，为自己争取发展机会。小花的行为符合公司的“争取”价值观
{FE4F0FF5-5025-4885-87CC-A612F5035D9F}=老高安排了一个活动策划案给小黑和小白各自完成，好几天过去了小黑毫无反馈，直到老高问起，小黑这才匆忙提交。老高一看就发现有些环节小黑没有考虑到，反馈修改意见后打了回去。但小黑再提交的版本还是存在问题，延误了项目的进展，一问原因，小黑就开始抱怨各种困难；可小白的处理却完全不同，接到任务后，他首先主动找到老高详细了解了项目的背景、需求和目标，从项目不同干系人的角度全面思考客户需求，搜集相关竞品和案例工具进行参考,积极整合各方资源，与执行部门探讨方案测算成本，提前完成了两套方案并附上相关预算供老高决策。 请问小黑与小白的行为相比体现了哪些价值观的差异？
{D13F6290-B9DD-4E68-96C6-8EE8CDBE7578}=为了帮助基层员工在管理方面的学习成长，网大开设了“管理梦”项目。小白得知消息后立即报名，并成为了一个学习小组的组长。在学习了“拆书帮”的学习技术后，小白接到第一个任务，是根据网大建议的书籍和主题开始制定学习计划开展自主学习。部分组员长期以来已经习惯了被动学习，对翻转课堂的做法不太适应，有人甚至申请退出。 请问小白应该如何做才能符合公司倡导的文化
{09B20A68-1D8D-47BF-9FAB-8AE2A65D848A}=某天，小白接到了一个bug，哪种想法及心态是正确的？
{6BFB7F79-FF81-4D8F-853C-EA4107A2DB65}=某天，小白接到了一个bug，哪种想法及心态是正确的？
{CAA83DCA-4BA4-4A95-A392-D692BB14A29F}=某天，小白接到了一个bug，哪种想法及心态是正确的
{7F1A61CB-98B4-4905-8AAB-B30A9872305A}=某天，小白接到了一个bug，哪种想法及心态是正确的？
{B84BB9EB-ED0D-420C-BD14-5ED1F2EBEF21}=以下哪些人的做法反映出公司所倡导的面对bug的正确心态？
{09CBF3A0-CFF2-4B1D-B16E-A254F51141A6}=老高安排了一个活动策划案给小黑和小白各自完成，好几天过去了小黑毫无反馈，直到老高问起，小黑这才匆忙提交。老高一看就发现有些环节小黑没有考虑到，反馈修改意见后打了回去。但小黑再提交的版本还是存在问题，延误了项目的进展，一问原因，小黑就开始抱怨各种困难；可小白的处理却完全不同，接到任务后，他首先主动找到老高详细了解了项目的背景、需求和目标，从项目不同干系人的角度全面思考客户需求，搜集相关竞品和案例工具进行参考,积极整合各方资源，与执行部门探讨方案测算成本，提前完成了两套方案并附上相关预算供老高决策。 请问小黑与小白的行为相比体现了哪些价值观的差异？
{9B6BF0D1-AF33-4D34-9FD5-74032FC2D370}=以下哪一种是面对bug时“积极面对”的表现：
{806C5CC2-D17C-44F8-A8B8-AD16D1D51D70}=网龙的使命是什么？
{993A2479-9BE1-40A5-A198-2358547AF215}=今年部门发展速度较快，新人进的比较多，部门长王忠曾找到李明，想请他帮忙在部门内带头做个技术分享，介绍下他多年程序开发工作心得和经验，顺便带带新人，但李明以“最近几个月项目都在赶进度，工作忙没空准备“为由一推再推，对于新人也没空多理。请问李明的行为体现了公司价值观的哪些负向行为？
{7E38F6F2-8A9B-4775-A349-8EDC0C43618F}=请问张顺溜每天按时下班的行为是否可以判断员工工作没有激情？
{6A6CC22B-048D-405D-9345-5EF73956A030}=网龙的愿景是什么？
{B8C30AFA-DF6E-4C04-9AC5-02D94C43A2E6}=销售部门最近接了一个大客户，但需求繁多，销售部门想客户所想，不断和李明沟通反馈，但是李明认为客户需求不一定合理，很可能消耗成本而不创造任何利润，这样的需求能打回去就打回去，实在推不掉就安排个新人小白配合好了。请问李明的行为体现了公司价值观的哪些负向行为？
{66E07675-D64D-4F1E-B365-F8E58600B3FB}=根据微课中的讲述，回bug为何会引发二次争议的？
{38388DB8-046B-40AE-907C-FACBE6813412}=请问网龙价值观中“客户至上”的定义是什么？
{E29678D0-403A-45E5-A131-6EB77E10A193}=请问网龙价值观中“追求卓越”的正向行为是什么？
{55DD38A3-3C61-4C0A-82EA-82ACBFF39645}=请问网龙价值观中“公平”的目标是什么？
{E8DF0A1F-4271-48BF-B8D4-59258BAA2E0C}=请问网龙价值观中“创新”的定义是什么？
{8763A001-A5F4-41FD-BC6D-A2E68D25077A}=小张在部门三年，每天都在想着怎么完成任务，月月绩效都是B，专业没有太多积累和成长，接任务总是先问“这跟我绩效有没关系?”能躲就躲，一到点就下班。请问小张的行为体现了公司价值观的哪些负向行为？
{2FA089F1-83DF-47D2-BEE1-4031AB9599CB}=某天，小白接到了一个bug，哪种想法及心态是正确的？
{E1668476-CC4D-49A3-BD99-66DD51B421C0}=以下哪些人的做法反映出公司所倡导的面对bug的正确心态
{F4A13444-171C-486D-8D09-D5A432C1D243}=小白埋头项目研发时，另一个业务部门有一个很急的小需求找到他，小白评估了下2小时可以解决，但小白一心想把项目赶完，随手将这事搁置在一边，待2天后项目完成了，小白这才想起来赶紧开发解决。请问小白的行为未做到“客户至上”的哪些正向行为？
{9B21A920-7532-44C4-B47A-C29349E42580}=为了帮助基层员工在管理方面的学习成长，网大开设了“管理梦”项目。小白得知消息后立即报名，并成为了一个学习小组的组长。参加项目后的第一个任务，是根据网大建议的书籍和主题开始制定学习计划开展自主学习。有的小组接到任务后，第一反应是各种抱怨，但小白却立即开展行动，和每个组员细致访谈，了解大家的学习需求和目标，在此基础上制定了初步的学习计划和初步分工，鼓励组员运用拆书帮学习并带头分享，对于确有困难的环节邀请网大老师给予指导，稳扎稳打赢得了组员的支持和信任，大家的学习热情水涨船高，小组的学习工作终于走上了正轨。 请问小白的行为体现了公司哪些价值观
{F3749D0D-A169-4C49-B2B7-53B593A431F6}=某员工本职工作就是研发，根据部门布置的课题，他完成了一个技术难题的攻克，该员工符合公司倡导的“创新”文化价值观。
{18294E64-CB41-46FC-BCF4-AE427CF3AE43}=某员工本职工作就是研发，根据部门布置的课题，他完成了一个技术难题的攻克，该员工符合公司倡导的“创新”文化价值观。
{C1EB7117-AC69-4A4D-B22D-749BFBE6834D}=公司十五周年在长乐基地举办一场三千人参加的大型运动会和庆祝晚会。而负责长乐基地运营的雅域公司才刚组建，80%以上的员工还在试用期。面对公司布置的艰巨任务，雅域同学齐心协力勇挑重担，为了保障参加活动同学的用餐，雅域总经理身先士卒，凌晨4点带领员工准备快餐；现场运输设备不足，餐饮总监脱下高跟鞋，带领团队肩挑手扛将饮料装满现场的整列火车，按计划保质保量提供了现场后勤支持，确保了系列活动的顺利开展。 请问以上案例中，雅域同学的行为最突出体现了以下哪个价值观？
{8A7A6D1C-15CF-40FF-A3D9-CFE59AA68252}=销售部门最近接了一个大客户，但需求繁多，销售部门想客户所想，不断和李明沟通反馈，但是李明认为客户需求不一定合理，很可能消耗成本而不创造任何利润，这样的需求能打回去就打回去，实在推不掉就安排个新人小白配合好了。请问李明的行为体现了公司价值观的哪些负向行为？
{CCD5690F-9D9A-4E2C-81E5-C123B42CDFA0}=为了帮助基层员工在管理方面的学习成长，网大开设了“管理梦”项目。小白得知消息后立即报名，并成为了一个学习小组的组长。参加项目后的第一个任务，是根据网大建议的书籍和主题开始制定学习计划开展自主学习。有的小组接到任务后，第一反应是各种抱怨，但小白却立即开展行动，和每个组员细致访谈，了解大家的学习需求和目标，在此基础上制定了初步的学习计划和初步分工，鼓励组员运用拆书帮学习并带头分享，对于确有困难的环节邀请网大老师给予指导，稳扎稳打赢得了组员的支持和信任，大家的学习热情水涨船高，小组的学习工作终于走上了正轨。 请问小白的行为体现了公司哪些价值观？
{101F7C7E-8CA1-4978-9334-F55747949AE2}=为了帮助基层员工在管理方面的学习成长，网大开设了“管理梦”项目。小白得知消息后立即报名，并成为了一个学习小组的组长。在学习了“拆书帮”的学习技术后，小白接到第一个任务，是根据网大建议的书籍和主题开始制定学习计划开展自主学习。部分组员长期以来已经习惯了被动学习，对翻转课堂的做法不太适应，有人甚至申请退出。 请问小白应该如何做才能符合公司倡导的文化？
{FE29A36D-A826-40DD-BF5E-FCD04F26E914}=dgfgsdfg
{FA90A4D0-F43D-4BCF-9C15-0658F66D0A14}=dgfgsdfg
{7AEA93E6-0A7E-4B05-A9CE-A7D6BA323970}=VR是如今互联网最炙手可热的概念，但回到VR还不为人知的2010年，我们就有一支研发小团队，凭着对游戏的热爱和初生牛犊不怕虎的信念，对标国际一流游戏引擎，在VR技术领域进行研究，排除干扰，专注研究，潜心打磨，终于推出了架构层次分明，灵活多变的VR引擎，为公司进入VR领域打下良好基础。请问VR项目团队的身上最突出体现了网龙的哪些价值观？
{A70AA612-261B-4FE9-A33B-BF5FD46354D2}=由于业务转型，你部门的岗位设置与之前有了较大调整。A同学在部门里一直表现不错，原来你与他也达成过共识，将来希望往某个高级别的岗位发展，而现在这个岗位已经没有了，有的岗位要求与之前有较大差别，于是A同学工作积极性和绩效较之前有了很大落差，面对这种情况你觉得应该怎么做？
{55278F5F-9E79-4F44-B78B-6B0215E5957F}=2008年《魔域》大型资料片“王者之翼”更新前两个月，恰逢《魔域》公测两周年纪念，项目组为了给用户更多回馈，额外加码制作了24天的周年庆任务。面对巨大的工作量，《魔域》团队密切协作，轮番上阵，连续两个月保持项目研发24小时连轴转，终于按时完成任务，实现了自己对玩家的承诺。 请问以上案例中，《魔域》团队的行为体现了以下哪些价值观？
{6123BA64-9357-4833-B977-19C9456BCE30}=面对外部游戏引擎优势，为了提高《魔域》的美术表现能力，项目团队主动提高美术设计要求，曾经创下美术原画通过率只有10%的记录，为了提升美术质量，项目团队甚至在公司首创双倍重金悬赏作品。 请问《魔域》项目团队的行为最突出体现了公司倡导的哪个价值观？
{F6384BB0-6D72-4E50-8E11-69B695897E21}=张顺溜在公司工作多年，平日绩效总是徘徊在B档，不求有功，但求无过；接任务时他总是先问“这跟我绩效有没关系?”部门接新任务需要讨论分工，他就默不作声。请问张顺溜的行为违反了以下哪些价值观？
{DA963123-83DD-4C54-9FF4-05963487FA7F}=员工张顺溜每天按时下班，他的行为中可以判断出不符合“激情”价值观？
{970ACE8A-0089-493C-8A9A-C4F1DE9CBFE5}=公司十五周年在长乐基地举办一场三千人参加的大型运动会和庆祝晚会。而负责长乐基地运营的雅域公司才刚组建，80%以上的员工还在试用期。面对公司布置的艰巨任务，雅域同学齐心协力勇挑重担，为了保障参加活动同学的用餐，雅域总经理身先士卒，凌晨4点带领员工准备快餐；现场运输设备不足，餐饮总监脱下高跟鞋，带领团队肩挑手扛将饮料装满现场的整列火车，按计划保质保量提供了现场后勤支持，确保了系列活动的顺利开展。 请问以上案例中，雅域同学的行为最突出体现了以下哪个价值观？
{B54295D2-C840-4444-A4BF-E2B332E31B91}=张顺溜负责的客户端出现了BUG，客服反馈回来，但他正好手头有事，就让小白去处理，小白不畏困难，四处搜索相关技术资料，提交了自己的解决方案，但张顺溜没空审核就发了出去，结果又引出了新问题。部门追究起来，张顺溜连忙推说这都是小白做的。请问张顺溜的行为体现了公司价值观的哪些负向行为？
{2604372A-A64A-415B-B401-1119E75FF969}=小白埋头项目研发时，另一个业务部门有一个很急的小需求找到他，小白评估了下2小时可以解决，但小白一心想把项目赶完，随手将这事搁置在一边，待2天后项目完成了，小白这才想起来赶紧开发解决。请问小白的行为未做到“客户至上”的哪些正向行为？
{45A4BFB8-5854-4F52-B670-9FECB5D4F34C}=网龙的使命是什么？
{D13AD19F-C3B5-46F7-809C-E312EB9EDBA8}=在回复bug时，AEA回复法具体指的是什么？
{532F7DE1-8B7F-44ED-AA00-36DD4857E4E4}=销售部门最近接了一个大客户，但需求繁多，销售部门想客户所想，不断和李明沟通反馈，但是李明认为客户需求不一定合理，很可能消耗成本而不创造任何利润，这样的需求能打回去就打回去，实在推不掉就安排个新人小白配合好了。请问李明的行为体现了公司价值观的哪些负向行为？
{BD84BECD-D4F8-4847-A41C-8358DE3097D3}=小张在部门三年，每天都在想着怎么完成任务，月月绩效都是B，专业没有太多积累和成长，接任务总是先问“这跟我绩效有没关系?”能躲就躲，一到点就下班。请问小张的行为体现了公司价值观的哪些负向行为？
{F0CD3365-2C08-41E3-B5E8-3463F2A76A6D}=请问网龙价值观中“学习”的定义是什么？
{3C7D317C-6DC4-451B-90A4-20EB434085AA}=今年部门发展速度较快，新人进的比较多，部门长王忠曾找到李明，想请他帮忙在部门内带头做个技术分享，介绍下他多年程序开发工作心得和经验，顺便带带新人，但李明以“最近几个月项目都在赶进度，工作忙没空准备“为由一推再推，对于新人也没空多理。请问李明的行为体现了公司价值观的哪些负向行为？
{73257886-593B-471A-8A94-5653AB12D96B}=网龙的愿景是什么？
{E76ADA8E-4453-449B-8685-1ECAE355475E}=请问网龙价值观中“客户至上”的定义是什么？
{FF13B546-653B-462D-BE0E-5AA55F48D52C}=DJ是如何看待bug的呢？
{10416AF7-7562-42D3-BB10-157094F1D3AE}=中午11:55，马上就要下班了，xx部门的同学关系很好，中午一般都一起就餐，为了避免就餐高峰期，他们一起提前出门就餐，彼此还“善意”提醒，千万不要提前打指纹哦，不然考勤会异常的。请问这些提前吃饭的同学违反了公司的哪个价值观？
{5710ACAA-D66E-4C56-BDFB-DEC7CFFF4B59}=以下哪些人的做法反映出公司所倡导的面对bug的正确心态？
{9528CBB4-8C9A-4AED-BC34-084A4D4C2D82}=请问网龙价值观中“创新”的定义是什么？
{7210E933-5CCA-4EF6-83BA-D796AE94C559}=以正确的心态来面对bug，能够给我们带来哪些变化？
{32EE3117-FD02-4F42-9819-5F528986842B}=为了帮助基层员工在管理方面的学习成长，网大开设了“管理梦”项目。小白得知消息后立即报名，并成为了一个学习小组的组长。参加项目后的第一个任务，是根据网大建议的书籍和主题开始制定学习计划开展自主学习。有的小组接到任务后，第一反应是各种抱怨，但小白却立即开展行动，和每个组员细致访谈，了解大家的学习需求和目标，在此基础上制定了初步的学习计划和初步分工，鼓励组员运用拆书帮学习并带头分享，对于确有困难的环节邀请网大老师给予指导，稳扎稳打赢得了组员的支持和信任，大家的学习热情水涨船高，小组的学习工作终于走上了正轨。 请问小白的行为体现了公司哪些价值观？  (35.0分)
{A78FAD4F-6702-4447-9AEA-1483439DACE7}=为了帮助基层员工在管理方面的学习成长，网大开设了“管理梦”项目。小白得知消息后立即报名，并成为了一个学习小组的组长。参加项目后的第一个任务，是根据网大建议的书籍和主题开始制定学习计划开展自主学习。有的小组接到任务后，第一反应是各种抱怨，但小白却立即开展行动，和每个组员细致访谈，了解大家的学习需求和目标，在此基础上制定了初步的学习计划和初步分工，鼓励组员运用拆书帮学习并带头分享，对于确有困难的环节邀请网大老师给予指导，稳扎稳打赢得了组员的支持和信任，大家的学习热情水涨船高，小组的学习工作终于走上了正轨。 请问小白的行为体现了公司哪些价值观？
{64C6EBB7-23F1-4AC0-AA12-163D64CAAF0C}=2008年《魔域》大型资料片“王者之翼”更新前两个月，恰逢《魔域》公测两周年纪念，项目组为了给用户更多回馈，额外加码制作了24天的周年庆任务。面对巨大的工作量，《魔域》团队密切协作，轮番上阵，连续两个月保持项目研发24小时连轴转，终于按时完成任务，实现了自己对玩家的承诺。 请问以上案例中，《魔域》团队的行为体现了以下哪些价值观？
{B60AB02C-D5C4-410F-A450-58D42574692E}=老高安排了一个活动策划案给小黑和小白各自完成，好几天过去了小黑毫无反馈，直到老高问起，小黑这才匆忙提交。老高一看就发现有些环节小黑没有考虑到，反馈修改意见后打了回去。但小黑再提交的版本还是存在问题，延误了项目的进展，一问原因，小黑就开始抱怨各种困难；可小白的处理却完全不同，接到任务后，他首先主动找到老高详细了解了项目的背景、需求和目标，从项目不同干系人的角度全面思考客户需求，搜集相关竞品和案例工具进行参考,积极整合各方资源，与执行部门探讨方案测算成本，提前完成了两套方案并附上相关预算供老高决策。 请问小黑与小白的行为相比体现了哪些价值观的差异？
{3BF93D74-1381-4495-BCDF-2F6D41B6AA1C}=为了帮助基层员工在管理方面的学习成长，网大开设了“管理梦”项目。小白得知消息后立即报名，并成为了一个学习小组的组长。在学习了“拆书帮”的学习技术后，小白接到第一个任务，是根据网大建议的书籍和主题开始制定学习计划开展自主学习。部分组员长期以来已经习惯了被动学习，对翻转课堂的做法不太适应，有人甚至申请退出。 请问小白应该如何做才能符合公司倡导的文化？
{2B11F213-AF0D-41E5-BDE3-66A3D9038FC0}=以下哪一种是面对bug时“思考改进”的表现：  (30.0分)  A我们要怀着一颗真诚的、感恩的、理解的心，全盘接受对方给我们工作提出的意见和建议B口头接受，但行动上全无改进C思考评估后，发现问题比较难处理，所以先做个回复，能拖就拖。D对于对方提出的bug，认真判断，对我们有帮助的部分，要认真采纳，找到问题根源，积极整改问题
{BD6329DA-1345-4A56-B0E6-51AB89A550C6}=单选题中午11:55，马上就要下班了，xx部门的同学关系很好，中午一般都一起就餐，为了避免就餐高峰期，他们一起提前出门就餐，彼此还“善意”提醒，千万不要提前打指纹哦，不然考勤会异常的。请问这些提前吃饭的同学违反了公司的哪个价值观？
{B648B8A9-1089-41DA-8F46-522D4AE2F15A}=一日三题-ND价值观认证练习1 、 单选题某天，小白接到了一个bug，哪种想法及心态是正确的？  (30.0分)  A天哪！这是一件很不好的事情！B谁投我bug的？太不爽了！表现出抵触或抱怨。C糟糕，要被扣绩效，还要被扣钱了！D正常心积极面对，bug代表着一种特色的网龙文化，我们不仅享有投bug的权利，还可能在处理bug中得到个人和组织的成长
{5931D190-5B7A-43F2-88D1-D3B711EF60B1}=根据微课中的讲述，回bug为何会引发二次争议的？  (30.0分)  A双方就责权方面进行争议B就接不接bug这个问题进行争吵C还没弄清楚处理部门做这件事情的原因和目的，就匆忙回复，让反馈同学认为自己提出的问题没有解决，提出的建议没有受到尊重D回复的内容过于简单了
{1375570C-5DCC-4160-BF80-D63EFF938A7B}=以下哪一种是面对bug时“积极面对”的表现：  (30.0分)  Abug来了，就接呗，能怎么办，既来之则安之，自求多福B积极面对，有则改之，无则加勉C接就接，怕什么，天大的事也有上面的人顶着Dbug求你别来找我
{D6D12522-133C-4BF9-96B3-D3855BB329E1}=以下哪一种是面对bug时“思考改进”的表现：  (30.0分)  A我们要怀着一颗真诚的、感恩的、理解的心，全盘接受对方给我们工作提出的意见和建议B口头接受，但行动上全无改进C思考评估后，发现问题比较难处理，所以先做个回复，能拖就拖。D对于对方提出的bug，认真判断，对我们有帮助的部分，要认真采纳，找到问题根源，积极整改问题
{7F382B26-F3AC-4E0D-BB60-1F14670BCACA}=请问网龙价值观中“公平”的目标是什么？
{636442FF-35ED-4E3D-9475-7B95EC274AE9}=以下哪一种是面对bug时“感谢关注”的表现：  (30.0分)  A感谢关注，怀着一颗真诚的、感恩的、理解的心，不管对方的意见有多大的用处，应该先向对方表达谢意B感谢关注，这样才能在公司层面关注到我们在做的事C感谢关注，自己的工作有人在关注D感谢关注，说明自己的工作有存在的价值
{FADE3C02-0AA0-421E-8202-11C4A9BCF601}=请问张顺溜每天按时下班的行为是否可以判断员工工作没有激情？  (30.0分)  A能：该员工属于当一天和尚撞一天钟  B不能：如果该员工时间管理得当，充分用好上班时间高效甚至超额完成工作任务，更是公司鼓励的可持续的激情表现
{92A96495-91F0-4A38-B419-265AF530DD0B}=为了帮助基层员工在管理方面的学习成长，网大开设了“管理梦”项目。小白得知消息后立即报名，并成为了一个学习小组的组长。在学习了“拆书帮”的学习技术后，小白接到第一个任务，是根据网大建议的书籍和主题开始制定学习计划开展自主学习。部分组员长期以来已经习惯了被动学习，对翻转课堂的做法不太适应，有人甚至申请退出。 请问小白应该如何做才能符合公司倡导的文化？  (35.0分)
{14008F68-ECE2-4BCE-8D98-7B1FED511D7E}=2008年《魔域》大型资料片“王者之翼”更新前两个月，恰逢《魔域》公测两周年纪念，项目组为了给用户更多回馈，额外加码制作了24天的周年庆任务。面对巨大的工作量，《魔域》团队密切协作，轮番上阵，连续两个月保持项目研发24小时连轴转，终于按时完成任务，实现了自己对玩家的承诺。 请问以上案例中，《魔域》团队的行为体现了以下哪些价值观？
[答案]
{4204060C-4AAC-425E-AEB3-5B9D6A323EDB}=是否正确答案[NO] 您答错了错误，“在自己工作尚无人接手的情况下”该表述不符合价值观要求
{FE4F0FF5-5025-4885-87CC-A612F5035D9F}=A追求卓越B争取C客户至上D公平正确答案[A,B,C] 您答错了该案例中，小黑与小白的行为相比体现了追求卓越、争取、客户至上价值观的差异
{D13F6290-B9DD-4E68-96C6-8EE8CDBE7578}=A改为组织大家感兴趣的活动，活动为主学习为辅，保证团队的稳定性。B了解大家的学习需求和目标，制定初步的学习计划和初步分工。C鼓励组员运用拆书帮学习并带头分享。D确有困难的环节邀请网大老师给予指导E与网大沟通调整学习方式。正确答案[B,C,D] 您答错了正确选项为BCD，符合公司倡导的文化。
{09B20A68-1D8D-47BF-9FAB-8AE2A65D848A}=A天哪！这是一件很不好的事情！B谁投我bug的？太不爽了！表现出抵触或抱怨。C糟糕，要被扣绩效，还要被扣钱了！D正常心积极面对，bug代表着一种特色的网龙文化，我们不仅享有投bug的权利，还可能在处理bug中得到个人和组织的成长正确答案[D] 您答对了在ND，bug代表着一种特色的网龙文化，网龙同学不仅享有投bug的权利，还可能在处理bug中得到个人和组织的成长。
{6BFB7F79-FF81-4D8F-853C-EA4107A2DB65}=A
天哪！这是一件很不好的事情！
B
谁投我bug的？太不爽了！表现出抵触或抱怨。
C
糟糕，要被扣绩效，还要被扣钱了！
D
正常心积极面对，bug代表着一种特色的网龙文化，我们不仅享有投bug的权利，还可能在处理bug中得到个人和组织的成长
正确答案[D] 您答对了
在ND，bug代表着一种特色的网龙文化，网龙同学不仅享有投bug的权利，还可能在处理bug中得到个人和组织的成长。

{CAA83DCA-4BA4-4A95-A392-D692BB14A29F}=A
天哪！这是一件很不好的事情！
B
谁投我bug的？太不爽了！表现出抵触或抱怨。
C
糟糕，要被扣绩效，还要被扣钱了！
D
正常心积极面对，bug代表着一种特色的网龙文化，我们不仅享有投bug的权利，还可能在处理bug中得到个人和组织的成长
正确答案[D] 您答对了
在ND，bug代表着一种特色的网龙文化，网龙同学不仅享有投bug的权利，还可能在处理bug中得到个人和组织的成长。

{7F1A61CB-98B4-4905-8AAB-B30A9872305A}=A#天哪！这是一件很不好的事情！#B#谁投我bug的？太不爽了！表现出抵触或抱怨。#C#糟糕，要被扣绩效，还要被扣钱了！#D#正常心积极面对，bug代表着一种特色的网龙文化，我们不仅享有投bug的权利，还可能在处理bug中得到个人和组织的成长#正确答案[D] 您答对了#在ND，bug代表着一种特色的网龙文化，网龙同学不仅享有投bug的权利，还可能在处理bug中得到个人和组织的成长。#
{B84BB9EB-ED0D-420C-BD14-5ED1F2EBEF21}=A#小白接到BUG时，能够积极配合处理；当遇到某些bug存在模糊地带，他也不推诿主动承担责任，配合内审建立良性的沟通渠道，协调建立推动SOP；#B#小红接到bug的时候，总是喜欢把bug内容复制到内部群里，吐槽几句；#C#小蓝是新员工，某次上级让他处理内审转来的bug，他认真分析，及时提出改进意见，通过这个bug的处理，他也学到很多，感谢对方同学提出的bug；#D#小黑接到bug的时候，运用老练的回复经验，快速对bug进行了回复，但他并没有真正思考改进，行动上也没有做出整改。#正确答案[A,C] 您答对了#面对bug的时候，我们可以用什么样的心态来面对它-#第一，积极面对。面对BUG不排斥，应当以一种“有则改之，无则加勉”的积极心态来对待；解决BUG的过程中促进个人的不断成长和公司的不断完善。#第二，感谢关注。因为在意，所以关注，因为关注，才有建议和意见。所以，对待他人的意见我们要怀着一颗真诚的、感恩的、理解的心，那样我们才能在意见的包围下不断的进步和成长。不管对方的意见有多大的用处，应该先向对方表达谢意。#第三，思考改进。并不是所有人提的bug都是对的、都要被采纳，因此要认真判断，所有意见都有根源，找到了根源你才能更好的利用意见 。同时，对我们帮助的部分，还要认真的采纳并积极整改。#
{09CBF3A0-CFF2-4B1D-B16E-A254F51141A6}=A#追求卓越#B#争取#C#客户至上#D#公平#正确答案[A,B,C] 您答错了#该案例中，小黑与小白的行为相比体现了追求卓越、争取、客户至上价值观的差异。#
{9B6BF0D1-AF33-4D34-9FD5-74032FC2D370}=A#bug来了，就接呗，能怎么办，既来之则安之，自求多福#B#积极面对，有则改之，无则加勉#C#接就接，怕什么，天大的事也有上面的人顶着#D#bug求你别来找我#正确答案[B] 您答对了#第一，积极面对。面对bug不排斥，应当以一种“有则改之，无则加勉”的积极心态来对待；解决BUG的过程中促进个人的不断成长和公司的不断完善。#
{806C5CC2-D17C-44F8-A8B8-AD16D1D51D70}=A#探索快乐基因#B#打造中国最大的无线用户平台#C#共创互联娱乐精彩生活#D#成为最具创新活力的公司#E#创造精彩生活#正确答案[A,E] 您答对了#网龙的使命是探索快乐基因，创造精彩生活。#
{993A2479-9BE1-40A5-A198-2358547AF215}=A#漠视客户需求，消极应对或推托责任#B#以完成为主要目的，不注重服务品质#C#拒绝分享#D#马马虎虎，忽视细节#正确答案[A,C] 您答对了#案例中体现了漠视客户需求，消极应对或推托责任，拒绝分享的负向行为。#
{7E38F6F2-8A9B-4775-A349-8EDC0C43618F}=A#能：该员工属于当一天和尚撞一天钟  #B#不能：如果该员工时间管理得当，充分用好上班时间高效甚至超额完成工作任务，更是公司鼓励的可持续的激情表现#正确答案[B] 您答对了#按时下班不能判断没有激情。#
{6A6CC22B-048D-405D-9345-5EF73956A030}=A#探索快乐基因#B#打造中国最大的无线用户平台#C#共创互联娱乐精彩生活#D#成为最具创新活力的公司#E#创造精彩生活#正确答案[B,C,D] 您答对了#网龙的愿景是打造中国最大的无线用户平台，共创互联娱乐精彩生活，成为最具创新活力的公司。#
{B8C30AFA-DF6E-4C04-9AC5-02D94C43A2E6}=A#漠视客户需求，消极应对或推托责任#B#以完成为主要目的，不注重服务品质#C#放松要求，降低标准#D#不能主动承担责任，掂轻怕重，推诿逃避#正确答案[A,B,C] 您答对了#案例中没有体现“D”选项的负向行为。#
{66E07675-D64D-4F1E-B365-F8E58600B3FB}=A#双方就责权方面进行争议#B#就接不接bug这个问题进行争吵#C#还没弄清楚处理部门做这件事情的原因和目的，就匆忙回复，让反馈同学认为自己提出的问题没有解决，提出的建议没有受到尊重#D#回复的内容过于简单了#正确答案[C] 您答对了#详见微课，回bug会引发二次争议，是因为还没弄清楚处理部门做这件事情的原因和目的，反馈同学认为自己提出的问题没有解决，提出的建议没有受到尊重。#
{38388DB8-046B-40AE-907C-FACBE6813412}=A#坚持以客户需求为导向#B#关注客户体验，维护客户利益#C#信守承诺，快速响应，持续改善，为客户创造价值#D#无论服务内部客户还是外部客户，只有为客户创造价值，才有存在的意义#E#密切关注行业发展，以超越行业顶尖水平为目标#正确答案[A,B,C,D] 您答对了#网龙价值观中“客户至上”的定义是：坚持以客户需求为导向，关注客户体验，维护客户利益；信守承诺，快速响应，持续改善，为客户创造价值；无论服务内部客户还是外部客户，只有为客户创造价值，才有存在的意义。#
{E29678D0-403A-45E5-A131-6EB77E10A193}=A#没有最好，只有更好#B#密切关注行业发展，以超越行业顶尖水平为目标#C#快速响应客户需求，不断提升客户体验#D#专注目标，坚持PDCA（计划、执行、检查、改进），持续改进#E#让专业的人做专业的事#F#只把最好的结果传递到下一个环节#正确答案[A,B,D,E,F] 您答对了#“快速响应客户需求，不断提升客户体验”属于“客户至上”的正向行为。#
{55DD38A3-3C61-4C0A-82EA-82ACBFF39645}=A#过程公平#B#价值公平#正确答案[B] 您答对了#网龙价值观中“公平”的目标是价值公平。#
{E8DF0A1F-4271-48BF-B8D4-59258BAA2E0C}=A#拥抱变化#B#学以致用，知行合一#C#勇于探索#D#不断突破#E#为公司创造新价值#正确答案[A,C,D,E] 您答对了#网龙价值观中“创新”的定义是：拥抱变化，勇于探索，不断突破，为公司创造价值。#
{8763A001-A5F4-41FD-BC6D-A2E68D25077A}=A#安于现状，不思进取#B#不能主动承担责任，掂轻怕重，推诿逃避#C#拒绝尝试新思想、新方法，拒绝接受新的学习机会#D#对行业领域内的新思想、观点、方法与技术不敏感，不能察觉到变化发展趋势#E#放松要求，降低标准#正确答案[A,B,C,D,E] 您答对了#案例中小张的行为体现了ABCDE选项的负向行为。#
{2FA089F1-83DF-47D2-BEE1-4031AB9599CB}=A#天哪！这是一件很不好的事情！#B#谁投我bug的？太不爽了！表现出抵触或抱怨。#C#糟糕，要被扣绩效，还要被扣钱了！#D#正常心积极面对，bug代表着一种特色的网龙文化，我们不仅享有投bug的权利，还可能在处理bug中得到个人和组织的成长#正确答案[D] 您答对了#在ND，bug代表着一种特色的网龙文化，网龙同学不仅享有投bug的权利，还可能在处理bug中得到个人和组织的成长。#
{E1668476-CC4D-49A3-BD99-66DD51B421C0}=A#小白接到BUG时，能够积极配合处理；当遇到某些bug存在模糊地带，他也不推诿主动承担责任，配合内审建立良性的沟通渠道，协调建立推动SOP；#B#小红接到bug的时候，总是喜欢把bug内容复制到内部群里，吐槽几句；#C#小蓝是新员工，某次上级让他处理内审转来的bug，他认真分析，及时提出改进意见，通过这个bug的处理，他也学到很多，感谢对方同学提出的bug；#D#小黑接到bug的时候，运用老练的回复经验，快速对bug进行了回复，但他并没有真正思考改进，行动上也没有做出整改。#正确答案[A,C] 您答对了#面对bug的时候，我们可以用什么样的心态来面对它-#第一，积极面对。面对BUG不排斥，应当以一种“有则改之，无则加勉”的积极心态来对待；解决BUG的过程中促进个人的不断成长和公司的不断完善。#第二，感谢关注。因为在意，所以关注，因为关注，才有建议和意见。所以，对待他人的意见我们要怀着一颗真诚的、感恩的、理解的心，那样我们才能在意见的包围下不断的进步和成长。不管对方的意见有多大的用处，应该先向对方表达谢意。#第三，思考改进。并不是所有人提的bug都是对的、都要被采纳，因此要认真判断，所有意见都有根源，找到了根源你才能更好的利用意见 。同时，对我们帮助的部分，还要认真的采纳并积极整改。#
{F4A13444-171C-486D-8D09-D5A432C1D243}=A#客户需求为导向#B#快速响应客户需求#C#换位思考#D#利用客户信任谋取私利#正确答案[A,B,C] 您答对了#案例中未做到客户需求为导向，快速响应客户需求，换位思考的正向行为。“D”选项属于负向行为。#
{9B21A920-7532-44C4-B47A-C29349E42580}=A#追求卓越#B#激情#C#争取#D#学习#正确答案[B,C,D] 您答错了#该案例描述的行为体现了激情、争取和学习的价值观，故答案为“B、C、D”。#
{F3749D0D-A169-4C49-B2B7-53B593A431F6}=是#否#正确答案[YES] 您答对了#正确，该案例符合公司倡导的“创新”。#
{18294E64-CB41-46FC-BCF4-AE427CF3AE43}=是#否#正确答案[YES] 您答对了#正确，该案例符合公司倡导的“创新”。#
{C1EB7117-AC69-4A4D-B22D-749BFBE6834D}=A#追求卓越#B#激情#C#创新#D#客户至上#正确答案[B] 您答对了#答案为B，该题最突出体现了“激情”的价值观。#
{8A7A6D1C-15CF-40FF-A3D9-CFE59AA68252}=A.漠视客户需求，消极应对或推托责任#B.以完成为主要目的，不注重服务品质#C.放松要求，降低标准#D.不能主动承担责任，掂轻怕重，推诿逃避#正确答案[A,B,C]   您答错了   #案例中没有体现“D”选项的负向行为。#
{CCD5690F-9D9A-4E2C-81E5-C123B42CDFA0}=A.#追求卓越#B.#激情#C.#争取#D.#学习#正确答案[B,C,D]   您答错了   #    # # #该案例描述的行为体现了激情、争取和学习的价值观，故答案为“B、C、D”。#
{101F7C7E-8CA1-4978-9334-F55747949AE2}=A.#改为组织大家感兴趣的活动，活动为主学习为辅，保证团队的稳定性。#B.#了解大家的学习需求和目标，制定初步的学习计划和初步分工。#C.#鼓励组员运用拆书帮学习并带头分享。#D.#确有困难的环节邀请网大老师给予指导#E.#与网大沟通调整学习方式。#正确答案[B,C,D]   您答错了   #    # # #正确选项为BCD，符合公司倡导的文化。#

{FE29A36D-A826-40DD-BF5E-FCD04F26E914}=fsgsfsgfds#
{FA90A4D0-F43D-4BCF-9C15-0658F66D0A14}=fsgsfsgfds#
{7AEA93E6-0A7E-4B05-A9CE-A7D6BA323970}=A.#追求卓越+公平#B.#激情+追求卓越#C.#创新+客户至上#D.#客户至上+公平#正确答案[B]  您答对了    #    # # #答案为B，该题突出体现了网龙的“激情”、“追求卓越”价值观。#
{A70AA612-261B-4FE9-A33B-BF5FD46354D2}=A.#业务转型我也没有办法，只能先维持现状了。#B.#绩效关乎到部门的利益，如果绩效受到影响那么就要严肃处理。#C.#如果他无法在这里实现个人目标，离开对他也是好事情。#D.#要帮助他将个人目标与公司目标相结合，管理他的个人期望。#正确答案[D]  您答对了    #    # # #答案为D，要想办法将员工的个人目标与公司目标相结合。#
{55278F5F-9E79-4F44-B78B-6B0215E5957F}=A.#追求卓越。#B.#激情#C.#学习#D.#客户至上#正确答案[A,B,D]  您答对了    #    # # #该案例中，体现了追求卓越、激情、客户至上的价值观。#
{6123BA64-9357-4833-B977-19C9456BCE30}=追求卓越#B.#创新#C.#公平#D.#客户至上#正确答案[A]   您答错了   #    # # #答案为A；该题符合为自己设定更高的标准，超越期望，最突出体现了公司倡导的“追求卓越”价值观。#
{F6384BB0-6D72-4E50-8E11-69B695897E21}=A.#追求卓越。#B.#激情#C.#争取#D.#学习#正确答案[A,B,D]   您答错了   #    # # #该案例中，张顺溜违反了追求卓越、激情、学习的价值观#
{DA963123-83DD-4C54-9FF4-05963487FA7F}=是#否#正确答案[NO]  您答对了    #    # # #错误，如果该员工时间管理得当，充分用好上班时间高效甚至超额完成工作任务，是公司鼓励的可持续的激情表现。#
{970ACE8A-0089-493C-8A9A-C4F1DE9CBFE5}=A.#追求卓越#B.#激情#C.#创新#D.#客户至上#正确答案[B]   您答错了   #    # # #答案为B，该题最突出体现了“激情”的价值观#
{B54295D2-C840-4444-A4BF-E2B332E31B91}=A.#放松要求，降低标准#B.#漠视客户需求，消极应对或推托责任#C.#以完成为主要目的，不注重服务品质#D.#不能主动承担责任，掂轻怕重，推诿逃避#E.#漠视职业准则，弄虚作假，欺上瞒下，以权谋私#正确答案[A,B,C,D,E]   您答错了   #    # # #案例中小张的行为体现了ABCDE选项的负向行为。#
{2604372A-A64A-415B-B401-1119E75FF969}=A.#客户需求为导向#B.#快速响应客户需求#C.#换位思考#D.#利用客户信任谋取私利#正确答案[A,B,C]  您答对了    #    # # #案例中未做到客户需求为导向，快速响应客户需求，换位思考的正向行为。“D”选项属于负向行为。#
{45A4BFB8-5854-4F52-B670-9FECB5D4F34C}=探索快乐基因#B.#打造中国最大的无线用户平台#C.#共创互联娱乐精彩生活#D.#成为最具创新活力的公司#E.#创造精彩生活#正确答案[A,E]  您答对了    #    # # #网龙的使命是探索快乐基因，创造精彩生活。#
{D13AD19F-C3B5-46F7-809C-E312EB9EDBA8}=A.#第一个A是Accept，不管bug是否成立，首先对同学为自己提bug表示接受和感谢#B.#第一个A是Admit，不管bug是否成立，首先承认bug，展现出自己负责任的态度#C.#E是Explain对同学的提出的BUG说明解释产生的原因，让同学知晓#D.#第二个A是Answer，给出具体的答复，以及对应的Todo计划#正确答案[A,C,D]  您答对了    #    # # #第一个A是Accept，不管bug是否成立，首先对同学为自己提bug表示接受和感谢；E是Explain对同学的提出的BUG说明解释产生的原因，让同学知晓；第二个A是Answer，给出具体的答复，以及对应的Todo计划。#
{532F7DE1-8B7F-44ED-AA00-36DD4857E4E4}=A.#漠视客户需求，消极应对或推托责任#B.#以完成为主要目的，不注重服务品质#C.#放松要求，降低标准#D.#不能主动承担责任，掂轻怕重，推诿逃避#正确答案[A,B,C]  您答对了    #    # # #案例中没有体现“D”选项的负向行为#
{BD84BECD-D4F8-4847-A41C-8358DE3097D3}=安于现状，不思进取#B.#不能主动承担责任，掂轻怕重，推诿逃避#C.#拒绝尝试新思想、新方法，拒绝接受新的学习机会#D.#对行业领域内的新思想、观点、方法与技术不敏感，不能察觉到变化发展趋势#E.#放松要求，降低标准#正确答案[A,B,C,D,E]  您答对了    #    # # #案例中小张的行为体现了ABCDE选项的负向行为。#
{F0CD3365-2C08-41E3-B5E8-3463F2A76A6D}=A.#坚持主动学习#B.#与时俱进#C.#知行合一#D.#勇于挑战现状#E.#乐于分享#正确答案[A,B,C,E]   您答错了   #    # # #网龙价值观中“学习”的定义是：坚持主动学习，与时俱进，知行合一，乐于分享。#
{3C7D317C-6DC4-451B-90A4-20EB434085AA}=漠视客户需求，消极应对或推托责任#B.#以完成为主要目的，不注重服务品质#C.#拒绝分享#D.#马马虎虎，忽视细节#正确答案[A,C]  您答对了    #    # # #案例中体现了漠视客户需求，消极应对或推托责任，拒绝分享的负向行为。#
{73257886-593B-471A-8A94-5653AB12D96B}=探索快乐基因#B.#打造中国最大的无线用户平台#C.#共创互联娱乐精彩生活#D.#成为最具创新活力的公司#E.#创造精彩生活#正确答案[B,C,D]  您答对了    #    # # #网龙的愿景是打造中国最大的无线用户平台，共创互联娱乐精彩生活，成为最具创新活力的公司。#
{E76ADA8E-4453-449B-8685-1ECAE355475E}=A.#坚持以客户需求为导向#B.#关注客户体验，维护客户利益#C.#信守承诺，快速响应，持续改善，为客户创造价值#D.#无论服务内部客户还是外部客户，只有为客户创造价值，才有存在的意义#E.#密切关注行业发展，以超越行业顶尖水平为目标#正确答案[A,B,C,D]  您答对了    #    # # #网龙价值观中“客户至上”的定义是：坚持以客户需求为导向，关注客户体验，维护客户利益；信守承诺，快速响应，持续改善，为客户创造价值；无论服务内部客户还是外部客户，只有为客户创造价值，才有存在的意义。#
{FF13B546-653B-462D-BE0E-5AA55F48D52C}=A.#第一次出现bug，几乎没有一次有任何人因为投诉而被惩罚#B.#惩罚是投诉超过一次、两次，三次以上的#C.#提bug、接到bug，会影响到公司同事之间的人际关系#D.#由上一次投诉产生了新的SOP，因为不执行新的SOP，不愿意按照SOP的指导去做事情，导致的错误，才开始处罚#正确答案[A,B,D]  您答对了    #    # # #详见微课中DJ讲话。习惯了bug文化，是不会影响到公司的人际关系的。#
{10416AF7-7562-42D3-BB10-157094F1D3AE}=追求卓越#B.#创新#C.#客户至上#D.#争取#E.#激情#F.#公平#G.#学习#正确答案[F]  您答对了    #    # # #该案例同学违反了公司公平的价值观。#
{5710ACAA-D66E-4C56-BDFB-DEC7CFFF4B59}=小白接到BUG时，能够积极配合处理；当遇到某些bug存在模糊地带，他也不推诿主动承担责任，配合内审建立良性的沟通渠道，协调建立推动SOP；#B.#小红接到bug的时候，总是喜欢把bug内容复制到内部群里，吐槽几句；#C.#小蓝是新员工，某次上级让他处理内审转来的bug，他认真分析，及时提出改进意见，通过这个bug的处理，他也学到很多，感谢对方同学提出的bug；#D.#小黑接到bug的时候，运用老练的回复经验，快速对bug进行了回复，但他并没有真正思考改进，行动上也没有做出整改。#正确答案[A,C]  您答对了    #    # # #面对bug的时候，我们可以用什么样的心态来面对它-#第一，积极面对。面对BUG不排斥，应当以一种“有则改之，无则加勉”的积极心态来对待；解决BUG的过程中促进个人的不断成长和公司的不断完善。#第二，感谢关注。因为在意，所以关注，因为关注，才有建议和意见。所以，对待他人的意见我们要怀着一颗真诚的、感恩的、理解的心，那样我们才能在意见的包围下不断的进步和成长。不管对方的意见有多大的用处，应该先向对方表达谢意。#第三，思考改进。并不是所有人提的bug都是对的、都要被采纳，因此要认真判断，所有意见都有根源，找到了根源你才能更好的利用意见 。同时，对我们帮助的部分，还要认真的采纳并积极整改。#
{9528CBB4-8C9A-4AED-BC34-084A4D4C2D82}=A.#拥抱变化#B.#学以致用，知行合一#C.#勇于探索#D.#不断突破#E.#为公司创造新价值#正确答案[A,C,D,E]  您答对了    #    # # #网龙价值观中“创新”的定义是：拥抱变化，勇于探索，不断突破，为公司创造价值。#
{7210E933-5CCA-4EF6-83BA-D796AE94C559}=A.#对个人：让我们发现了自己的盲区，从而让我们更加专业和优秀#B.#对部门：让部门重新梳理、优化现有流程，加快工作、业务流转的速度#C.#可能在处理bug中得到个人和组织的成长和帮助#正确答案[A,B,C]  您答对了    #    # # #在ND，bug代表着一种特色的网龙文化，网龙同学不仅享有投bug的权利，还可能在处理bug中得到个人和组织的成长和帮助。#
{32EE3117-FD02-4F42-9819-5F528986842B}=A#追求卓越#B#激情#C#争取#D#学习#
{A78FAD4F-6702-4447-9AEA-1483439DACE7}=A#追求卓越#B#激情#C#争取#D#学习#正确答案[B,C,D] 您答错了#该案例描述的行为体现了激情、争取和学习的价值观，故答案为“B、C、D”。#
{64C6EBB7-23F1-4AC0-AA12-163D64CAAF0C}=A#追求卓越。#B#激情#C#学习#D#客户至上#正确答案[A,B,D] 您答错了#该案例中，体现了追求卓越、激情、客户至上的价值观。#
{B60AB02C-D5C4-410F-A450-58D42574692E}=A#追求卓越#B#争取#C#客户至上#D#公平#正确答案[A,B,C] 您答错了#该案例中，小黑与小白的行为相比体现了追求卓越、争取、客户至上价值观的差异。#
{3BF93D74-1381-4495-BCDF-2F6D41B6AA1C}=A#改为组织大家感兴趣的活动，活动为主学习为辅，保证团队的稳定性。#B#了解大家的学习需求和目标，制定初步的学习计划和初步分工。#C#鼓励组员运用拆书帮学习并带头分享。#D#确有困难的环节邀请网大老师给予指导#E#与网大沟通调整学习方式。#正确答案[B,C,D] 您答错了#正确选项为BCD，符合公司倡导的文化。#
{2B11F213-AF0D-41E5-BDE3-66A3D9038FC0}=正确答案[D] 您答对了#第三，思考改进。并不是所有人提的bug都是对的、都要被采纳，因此要认真判断，所有意见都有根源，找到了根源你才能更好的利用意见 。同时，对我们有帮助的部分，还要认真的采纳并积极整改。#
{BD6329DA-1345-4A56-B0E6-51AB89A550C6}=A#追求卓越#B#创新#C#客户至上#D#争取#E#激情#F#公平#G#学习#正确答案[F]#该案例同学违反了公司公平的价值观。#
{B648B8A9-1089-41DA-8F46-522D4AE2F15A}=正确答案[D] #在ND，bug代表着一种特色的网龙文化，网龙同学不仅享有投bug的权利，还可能在处理bug中得到个人和组织的成长。#
{5931D190-5B7A-43F2-88D1-D3B711EF60B1}=正确答案[C] #详见微课，回bug会引发二次争议，是因为还没弄清楚处理部门做这件事情的原因和目的，反馈同学认为自己提出的问题没有解决，提出的建议没有受到尊重。#
{1375570C-5DCC-4160-BF80-D63EFF938A7B}=正确答案[B] #第一，积极面对。面对bug不排斥，应当以一种“有则改之，无则加勉”的积极心态来对待；解决BUG的过程中促进个人的不断成长和公司的不断完善。#
{D6D12522-133C-4BF9-96B3-D3855BB329E1}=正确答案[D] #第三，思考改进。并不是所有人提的bug都是对的、都要被采纳，因此要认真判断，所有意见都有根源，找到了根源你才能更好的利用意见 。同时，对我们有帮助的部分，还要认真的采纳并积极整改。#
{7F382B26-F3AC-4E0D-BB60-1F14670BCACA}=正确答案[B]#网龙价值观中“公平”的目标是价值公平。#
{636442FF-35ED-4E3D-9475-7B95EC274AE9}=正确答案[A] #第二，感谢关注。因为在意，所以关注，因为关注，才有建议和意见。所以，对待他人的意见我们要怀着一颗真诚的、感恩的、理解的心，那样我们才能在意见的包围下不断的进步和成长。不管对方的意见有多大的用处，应该先向对方表达谢意。#
{FADE3C02-0AA0-421E-8202-11C4A9BCF601}=正确答案[B]#按时下班不能判断没有激情。#
{92A96495-91F0-4A38-B419-265AF530DD0B}=正确答案[B,C,D] #正确选项为BCD，符合公司倡导的文化。#
{14008F68-ECE2-4BCE-8D98-7B1FED511D7E}=A#追求卓越。#B#激情#C#学习#D#客户至上#正确答案[A,B,D] 您答错了#该案例中，体现了追求卓越、激情、客户至上的价值观。#